/* Localizable strings of com.apple.dock preference manifest */


"Dock.pfm_title" =							"Dock";
"Dock.pfm_description" =					"Dock-indstillinger. Indstillinger fordeles mellem enkle taster og de mere komplicerede ordbøger over program- og dokumentsymboler.";
"autohide.pfm_title" =						"Skjuler";
"autohide.pfm_description" =				"Indstil til sand for at slå skjulefunktionen til.";
"autohide-immutable.pfm_title" =			"Skjul afkrydsningsfelt slået fra";
"autohide-immutable.pfm_description" =		"Indstil til sand for at slå afskrydsningsfeltet Skjul og vis automatisk fra.";
"contents-immutable.pfm_title" =			"Ændringer slået fra";
"contents-immutable.pfm_description" =		"Indstil til sand for at forhindre brugere i at ændre indholdet af Dock.";
"largesize.pfm_title" =						"Største symbolstørrelse";
"largesize.pfm_description" =				"Største symbolstørrelse i punkter.";
"launchanim.pfm_title" =					"Start animation";
"launchanim.pfm_description" =				"Indstil til sand for at bruge start af animation.";
"launchanim-immutable.pfm_title" =			"Start animeret afkrydsningsfelt slået fra";
"launchanim-immutable.pfm_description" =	"Indstil til sand for at slå afkrydsningsfeltet start af animation fra.";
"magnification.pfm_title" =					"Forstørrelse";
"magnification.pfm_description" =			"Indstil til sand for at slå forstørrelse til.";
"magnify-immutable.pfm_title" =				"Afkrydsningsfeltet Forstørrelse slået fra";
"magnify-immutable.pfm_description" =		"Indstil til sand for at slå afkrydsningsfeltet forstørrelse fra.";
"magsize-immutable.pfm_title" =				"Mærket forstørrelse slået fra";
"magsize-immutable.pfm_description" =		"Indstil til sand for at slå mærket forstørrelse fra.";
"mineffect.pfm_title" =						"Minimeringseffekt";
"mineffect.pfm_description" =				"Minimeringseffekt.";
"mineffect-immutable.pfm_title" =			"Lokalmenu til minimering slået fra";
"mineffect-immutable.pfm_description" =		"Indstil til sand for at slå lokalmenuen til minimeringseffekt fra.";
"orientation.pfm_title" =					"Placering";
"orientation.pfm_description" =				"Placering af Dock til venstre, højre eller nederst.";
"position-immutable.pfm_title" =			"Kontrol af placering slået fra";
"position-immutable.pfm_description" =		"Indstil til sand for at forhindre brugere i at ændre placering af Dock.";
"tilesize.pfm_title" =						"Symbolstørrelse";
"tilesize.pfm_description" =				"Symbolstørrelse.";
"size-immutable.pfm_title" =				"Kontrol af symbolstørrelse slået fra";
"size-immutable.pfm_description" =			"Indstil til sand for at forhindre brugere i at ændre størrelse på programsymboler.";
"static-only.pfm_title" =					"Kun administrerede symboler";
"static-only.pfm_description" =				"Indstil til sand for kun at vise de administrerede symboler.";

/* Application tiles */
"AppItems-Raw.pfm_title" =					"Programsymboler";
"AppItems-Raw.pfm_description" =			"Opstilling til opbevaring af data om programsymboler.";
"apptile.pfm_title" =						"Programsymbol";
"apptile.pfm_description" =					"Et programsymbol.";

/* Application & document tiles */
"tile-data.pfm_title" =						"Data om Dock-symbol";
"tile-data.pfm_description" =				"Data om Dock-symbol.";
"file-data.pfm_title" =						"Arkivdata";
"file-data.pfm_description" =				"Arkivdata til et arkivsymbol.";
"_CFURLString.pfm_title" =					"Arkivsti";
"_CFURLString.pfm_description" =			"Absolut arkivsti.";
"_CFURLStringType.pfm_title.file" =			"Arkivtype på URL";
"_CFURLStringType.pfm_description.file" =	"Arkivtype på URL. Indstil altid til 0.";
"_CFURLStringType.pfm_title.URL" =			"URL-type";
"_CFURLStringType.pfm_description.URL" =	"URL-Type. Indstil altid til 0.";
"_CFURLStringType.pfm_title.URLID" =		"Id-type på URL";
"_CFURLStringType.pfm_description.URLID" =	"Id-type på URL. Indstil altid til 15.";
"_CFURLAliasData.pfm_title" =				"Henvisning";
"_CFURLAliasData.pfm_description" =			"Henvisningsdata; kræves kun til serverbaserede emner.";
"tile-type.pfm_title" =						"Symboltype";
"tile-type.pfm_description" =				"Symboltype.";
"mcx_typehint.pfm_title" =					"Stikord til MCX-type";
"mcx_typehint.pfm_description" =			"Bruges internt af Workgroup Manager. Må ikke ændres.";

 
/* Document tiles */
"DocItems-Raw.pfm_title" =					"Dokumentsymboler";
"DocItems-Raw.pfm_description" =			"Opstilling til opbevaring af data om dokument- og url-symboler.";
"doctile.pfm_title" =						"Dokumentsymbol";
"doctile.pfm_description" =					"Et dokumentsymbol.";
"url.pfm_title" =							"URL-data";
"url.pfm_description" =						"URL-data til et URL-symbol.";
"file-label.pfm_title" =					"Symbolmærke til arkiv";
"file-label.pfm_description" =				"Symbolmærke til arkiv.";
"label.pfm_title" =							"Symbolmærke til URL";
"label.pfm_description" =					"Symbolmærke til URL.";
"file-type.pfm_title" =						"Emnetype";
"file-type.pfm_description" =				"Type emne. Til dokumentsymboler: Indstil til 2, hvis det ikke er en enhed, til 18, hvis det er en enhed, og til 32, hvis det ikke er en mappe.";

/* mcx special folders */
"MCXDockSpecialFolders-Raw.pfm_title" =			"Specielle MCX-mapper";
"MCXDockSpecialFolders-Raw.pfm_description" =	"Mapper tilføjet af administreret klient.";
"mcxfolderflag.pfm_title" =						"Mappeflag";
"mcxfolderflag.pfm_description" =				"Flag for en mappe tilføjet af administreret klient.";

/* Union policy keys. Not supported by 10.4 preference editor, but here for future use. */
"appTilesUPKManaged.pfm_title" =			"Administrerede fælles regler for programsymboler";
"appTilesUPKManaged.pfm_description" =		"Nøgler til fælles regler for programsymboler til administreret domæne.";
"appTilesUPKUser.pfm_title" =				"Fælles regler for brugerprogramsymboler";
"appTilesUPKUser.pfm_description" =			"Nøgler til fælles regler for programsymboler til brugerdomæne.";
"docTilesUPKManaged.pfm_title" =			"Administrerede fælles regler for dokumentsymboler";
"docTilesUPKManaged.pfm_description" =		"Nøgler til fælles regler for dokumentsymboler til administreret domæne.";
"docTilesUPKUser.pfm_title" =				"Fælles regler for brugerdokumentsymboler";
"docTilesUPKUser.pfm_description" =			"Nøgler til fælles regler for dokumentsymboler til brugerdomæne.";
"mcxDocSpecialUPK.pfm_title" =				"Nøgle til fælles regler til specielle mapper for administreret klient";
"mcxDocSpecialUPK.pfm_description" =		"Nøgle til fælles regler til specielle mapper i Dock for administreret klient.";
